// 글 id	post_id
// 모임제목	title
// 모임 소제목	sub-title
// 모임 종류	category
// 현재 인원  currentMember
// 모임 인원	recruitments
// 위치	address
// 시간	date
// 신청 마감 기간	deadLine
// 모임 내용	content
// 유저 id(작성자)	personal_info_id
// 조회수 boardHits
// 좌표 position

export const meetingListDB = [
  {
    postId: "",
    title: "딴따라 클럽",
    subTitle: "딴따라 클럽 신입기수 모집합니다.",
    category: "문화 > 공연",
    currentMember: "",
    recruitments: "",
    address: "서울 종로구 종로2가 84-8",
    date: "",
    deadLine: "",
    content:
      "대학연합 살사댄스동아리 💃딴따라클럽🕺에서 20기 회원을 모집합니다! (3/11 토요일 개강)\n\n💠 대상: 살사 바차타에 관심있는 20대 대학생 누구나! \n       ❗️남녀 선착순 각15명 내외 모집❗️\n(선착순 인원 마감시 대기 명단으로 안내드리고 있습니다.)\n(모집기간 이후에도 다음 기수 사전 신청이 가능합니다.)\n\n💠 장소: 보니따 (홍대입구역 근처 연습실)\n\n💠 일정: 매주 토 수업 (15-17시 30분)\n              매주 월 연습 (19-21시)\n\n💠 강습: 동아리 선배님들과 함께 합니다!\n\n💠 회비: 5만원(6주+@ 과정, 수업료 및 대관료 포함)\n\n   ※ 지인 소개 or 지인과 함께 동반 등록시 5000원 할인 됩니다. (차수별 1회만 적용 가능)\n   ※ 열혈 딴클인들에게는 기장 할인, 소셜 MVP 할인 등 다양한 할인 혜택이 마련되어 있습니다.\n\n   ※ 회비는 운영 지출에만 사용하며, 매 분기 회계내역을 공개해 투명하게 사용합니다.\n   ※ 수업 시작 이후 환불은 형평성을 고려하여 불가합니다.\n\n💠지원 및 문의: 오픈 채팅 후 지원서 작성\n\n🔆 딴따라클럽 오픈 카톡 : https://open.kakao.com/o/sKLOVK6e\n\n🔆 딴클 유튜브 :  https://youtube.com/channel/UCB6OZ3dc4E69wpuevKYt_nA\n\n🔴 딴따라클럽은 대학생에 의해 자치적으로 운영되는 동아리이며\n정치, 종교 및 시민 단체와 전혀 관련이 없습니다. (외국인 유학생, 교환학생, 휴학생 포함)\n\n🟡 춤 잘 출 필요가 전혀 없습니다, 흥만 장착하고 오셔요!\n\n🟢 외국인 친구 사귀고싶다, 혹은 해외여행 가서 특별한 추억을 만들고 싶다, 하면 살사/바차타 필수라구요!\n\n🔵 서울 소재 학교 선배님들이 활동하고 계십니다.\n멀리 수원, 용인, 성남, 부산 등에서 다니는 친구들도 있으니 부담없이 신청해주세요!\n\n✅ 활동 중 촬영되는 사진 및 영상은 동아리 SNS에 게시될 수 있습니다.\n\n🚫 부적절한 언행은 강퇴 사유가 될 수 있습니다. (예의있는 딴클인을 기다려요!)",
    user: "",
    boardHits: 10,
    position: "",
  },
  {
    postId: "",
    title: "BUSKINATION",
    subTitle: "공연 콘텐츠 동아리 'BUSKINATION 편집 감독 추가 모집",
    category: "문화 > 공연",
    currentMember: "",
    recruitments: "",
    address: "서울 마포구 연남동 567-42",
    date: "",
    deadLine: "",
    content:
      "🎼 What is ‘BUSKINATION’?\n- Busking + -Tion, BUSKINATION! 버스키네이션은 젊음의 문화, ‘버스킹’의 기회를 영상 프로그램으로 만드는 것을 목표로 하는 밴드 콘텐츠 제작 동아리입니다.\n\n🎼 정규 프로그램 소개\n- ‘BUSKINATION Begin' : 밴드 음악에 관심이 있는 대학생들이 모여 꿈의 무대를 펼치는 프로그램\n\n🎼 상시 프로그램 소개\n- ‘BUSKINATION With US’ : 무대의 기회를 얻고자 하는 수많은 대학생 팀을 초청하여 공연의 기회를 주는 프로그램\n\n🎼 활동 내용\n- 매주 1회 패널 밴드의 연주 연습이 있을 예정입니다. 날짜는 토요일을 예상하고 있고 패널 밴드 확정시 시간을 확정할 것입니다.\n- 매달 1회 전체 회의가 있을 예정입니다. 날짜는 패널 밴드의 연주 연습 날 중 하루로 진행합니다.\n- 매달 중 최소 1회 정규 프로그램을 촬영할 예정입니다. 날짜는 패널 밴드의 연주 연습 날 중 하루로 진행합니다.\n\n🎼 활동 기간\n- 최소 6개월, 처음 들어올 때 6개월 활동은 필수입니다.\n\n🎼 모집 대상\n- 20대 서울/경기권 대학교 재학생/휴학생\n\n🎼 모집 부문\n- 미디어 팀\n1) 편집 감독 : 프로그램의 편집을 담당, 영상 제작, 음향 조정 등 전체 프로그램을 완성합니다.\n\n🎼 활동 지역\n- 정기 연습 및 전체 회의 : 홍대/신촌 지역의 연습실\n- 프로그램 촬영은 서울 내의 여러 로케이션을 돌 예정입니다.\n\n🎼 회비 여부\n- 미디어 팀 : 3만원 (6개월)\n*모든 회비 여부는 모임통장을 통해 공개됩니다.\n\n🎼 지원 방법\n- 구글 폼 지원 : https://docs.google.com/forms/d/10Y-DkF_gMiFXiKIfQodRZy8P3CPfDF2Z3bWFfVLEbdk/edit\n\n🎼 제출 사항\n- 미디어 팀(*필수 사항 아닙니다!)\n1) 편집 감독 : 포트폴리오\n\n🎼 문의 사항\n- 카카오톡 오픈 채팅방 : https://open.kakao.com/o/sjmeEmye\n- BUSKINATION 공식 메일 : buskination@gmail.com\n\n🎼 BUSKINATION SNS\n- instagram : @official_buskination\n- Youtube : https://youtube.com/@buskination\n\n*우리 동아리는 대학생들에 의해 자체적으로 운영되며, 정치 및 종교 단체, 시민 단체와 무관함을 알립니다.",
    user: "",
    boardHits: 50,
    position: "",
  },
  {
    postId: "",
    title: "CNT(CODENAME:10)",
    subTitle: "대학생연합 4차산업융합교육 동아리 CODEHANA CNTO 신입 모집",
    category: "사회활동 > 재능기부",
    currentMember: "",
    recruitments: "",
    address: "서울 강동구 고덕동 194-7",
    date: "",
    deadLine: "",
    content:
      "❗ 대학생연합 4차산업융합교육 동아리 CODEHANA CNTO(코드하나 씨엔토)에서 신입회원을 2차 모집합니다. \n\n✔ CODEHANA CNTO(씨엔토)란?\n코드하나 씨엔토(CODEHANA CNTO)는 CODEHANA CNT mentO를 뜻하며,\n①아이들의 맑은 에너지를 좋아하는 대학생들이\n②코딩을 중심으로 4차 산업혁명에 발맞춰 융합교육의 경험과 기회를 제공하고,\n③더 나아가 SW에 대한 지식을 함께 나누는\n(주)코드하나 소속 대학생 연합 동아리입니다.\n\n*코드하나씨엔토는 코드하나씨엔티 기본 커리큘럼을 바탕으로 자유로운 팀별 교육기획을 통해, 코딩교육봉사를 하는 코드하나 소속 대학생연합동아리입니다. \n*주1회 팀별 주간회의를 통해 자유롭게 수업을 구상하고 있으며, 창의력과 논리력 증진, 팀 협업 및 네트워킹 경험 등을 목표로 하고 있습니다.\n\n* 코드하나 씨엔티(CODEHANA CNT)란?\n - (주)코드하나 SW교육브랜드\nhttps://codehana.notion.site/CNT-08f20263d1e8443ca6355b87fba1ef60\n\n✔ 동아리 약력\n- 2020년 하반기 홍익대학교사범대학부속초등학교 4학년 전체학급 코딩교육\n- 2020년 하반기 코드클럽 한국위원회 이사장상 수상\n- 2021년 상반기 홍익대학교사범대학부속초등학교 방과후 메이커교육\n- 2021년 상반기 망원초등학교 3,4학년 전체학급 메이커교육\n- 2021년 상반기 서대문구 평생학습관 융복합센터 SW융합프로그램교육\n- 2021년 상반기 중구 이로움센터 SW 및 메이커교육\n- 2021년 하반기 홍익대학교사범대학부속초등학교 방과후 SW 및 메이커교육\n- 2021년 하반기 망원초등학교 5, 6학년 레고위두 활용 메이커교육\n- 2021년 하반기 중구 이로움센터 SW 및 메이커교육\n- 2022년 상반기 홍익대학교사범대학부속초등학교 방과 후 인공지능교육\n- 2022년 상반기 망원초등학교 6학년 인공지능교육\n- 2022년 상반기 중구 이로움센터 인공지능교육\n- 2022년 상반기 서대문구 평생학습관 아두이노교육\n-2022년 하반기 강남구립 대치도서관 피지컬컴퓨팅 교육\n-2022년 하반기 강남구립 열린도서관 피지컬컴퓨팅 교육\n-2022년 하반기 돈보스코 아동복지센터 피지컬컴퓨팅 교육\n-2022년 하반기 성산 행복한 홈스쿨 지역아동센터 피지컬컴퓨팅 교육\n\n✔ 활동 계획\n1. 메인 교육(필수) \n-중구A 센터 : 언플러그드 (목요일 14:30~15:30)\n-중구B 센터 : 언플러그드 (목요일 15:00 ~16:00)\n-서초 센터 : 언플러그드 및 전자기기 (화요일 15:30~16:30)\n-마포 센터 : 언플러그드 및 전자기기 (수요일 15:00~16:00)\n\n * 4개의 수혜기관 중, 1곳에 배치되어 메인교육을 진행합니다\n * 코로나19 상황에 따라, 모든 일정에 변동 가능성 有\n\n✔활동 혜택\n- 봉사시간 지급(1365봉사시간 or VMS봉사시간)\n*90%이상 참여시 발급\n- 코드하나 기본 커리큘럼 및 웰컴키트(배지, 팀별이름표) 제공\n- 코드하나 내부교육 1회 이수(상황에 따라 온라인  또는 참고자료 제공으로 대체)\n- SW교육 진행에 필요한 범용성 교구 대여(단, 색종이 등 소모품은 제외)\n- (주)코드하나 대표 명의의 수료증 발급\n* 불성실의 경우 발급불가 x, ex. 봉사시간 90%기준 불충족시, 내부 벌점으로 인한 퇴출시 등\n- 우수 활동시, (주)코드하나 SW교육 관련 활동 1차 서류 면제\n\n*2023 상반기 기준의 혜택이며 이후 변경가능성있습니다.\n*사범대 졸업 요건이나 교직이수 관련 봉사시간이 필요한 지원자는 확인 후 지원 바랍니다.\n\n—\n\n2. 추가 교육(선택)\n- 메인교육이 아닌 개인별로 진행되는 교육으로, 상황에 따라 추가 교육의 기회가 있을 수 있습니다.\n(진행여부는 학기별 상이)\n\n—\n\n3. SW관련 활동\n- 박람회, 스터디 등 SW 관련 지식 함양을 위한 활동\n- 코로나 19상황에 따라, 대면 혹은 비대면으로 진행될 예정입니다.\n\n—\n\n4. 친목도모\n- MT, 정기회식, 번개모임 등을 통한 친목 도모\n- 코로나19 상황에 따라, 대면 혹은 비대면으로 진행될 예정입니다.\n\n✔ CODEHANA CNTO 활동의 자세한 내용은 노션에서 확인하실 수 있습니다.\n- 노션: [https://www.notion.so/CNT-d56aa0e0f75b49ee84dad0e66c867ffe]\n\n✔ 지난 기수의 활동 내용은 CNTO공식 인스타와 ",
    user: "",
    boardHits: 40,
    position: "",
  },
  {
    postId: "",
    title: "환경연합동아리 쓰담쓰담",
    subTitle: "환경연합동아리 쓰담쓰담 2기 추가모집",
    category: "사회활동 > 국내봉사",
    currentMember: "",
    recruitments: "",
    address: "서울 강남구 대치동 890-34",
    date: "",
    deadLine: "",
    content:
      "☘️환경연합동아리 쓰담쓰담☘️\n안녕하세요! 환경연합동아리 쓰담쓰담입니다. 함께 환경 보호를 실천해나갈 쓰담 부원 2기 추가 모집합니다. 해당 모집이 마지막 모집이며 2기를 마지막으로 활동을 마무리합니다.\n\n☘️모집 대상☘️\n- 환경에 관심이 있거나 환경 보호를 실천하고자 하는 대학생\n- 수도권에서 활동 가능한 대학교 재학, 휴학생\n(주 활동 지역 : 서울 및 인천)\n- 친구와 함께 환경 보호 활동을 진행하고 싶은 대학생\n* 동시 지원 시 더욱 더 적극적으로 검토할 예정입니다. 지원 폼 기타 사항에 작성해주세요.\n \n☘️활동 내용☘️\n- 제로웨이스트샵 방문, 비건 체험, 플로깅\n- 환경 보호 제품 만들기 및 부스 운영\n- 환경 카드뉴스 제작, 환경 칼럼 및 수필 자체 공모전 운영\n- 캠페인, 전시회, SNS 등을 통한 환경 보호 인식 도모\n* instagram : @sseudam_tree\n☘️활동 기간 및 인원☘️\n활동 기간 : ~ 2023.07\n모집 인원 : 5명 내외 \n\n☘️모집 기간 및 지원 방법☘️\n- 모집 기간 : ~ 2023.03.15(수)\n- 합격 통보 : 2023.03.17(금)\n\n지원 폼 : https://docs.google.com/forms/d/e/1FAIpQLSdLNF2MTi03EAeB7NFeo9TTiFlKoScS6fSwmBYNKGW3V755SQ/viewform?usp=sf_link\n\n☘️회비☘️\n회비 : 5,000원\n* 매달 회비 사용 내역서를 통해 투명하게 공개되며, 기수 활동이 끝나고 남은 회비는 환경단체에 기부됩니다.\n\n☘️운영 주체☘️\n대학생에 의해 자치적으로 운영되며, 정치, 종교, 시민 단체와 무관함을 알려드립니다.\n\n☘️문의사항☘️\n오픈채팅 : https://open.kakao.com/o/szGm9xle\n메일 : sseudamtree@naver.com",
    user: "",
    boardHits: 100,
    position: "",
  },
  {
    postId: "",
    title: "하이 로우",
    subTitle: "법률 독서 소모임 '하이 로우' 1기 추가모집(~3/14)",
    category: "취미 > 독서",
    currentMember: "",
    recruitments: "",
    address: "서울 서초구 양재동 11-2",
    date: "",
    deadLine: "",
    content:
      "법률 독서 소모임 ‘하이 로우(hi-law)’ 추가모집합니다! 꾸준하게 책을 읽고 싶은 사람, 법학에 관심이 있는 사람, 법조인을 꿈꾸는 사람 등이 모여 책을 읽고 함께 의견을 나누는 동아리입니다. 법학 분야를 중심으로 다양한 주제의 책을 2주마다 한 권(일주일에 150p 정도)씩 읽는 것을 목표로 합니다. 매주 한 명이 발제를 맡아서 토론 주제 및 자료를 준비하고, 2시간 정도 읽어온 책 내용을 바탕으로 토론을 하고 있습니다(시험기간 2주 전 부터는 활동 중단). 현재 대학생 4명이 활동하고 있으며, 최대 10명까지 추가 모집합니다.\n\n-모집 기간: 2023.3.5 ~ 2023.3.14(2023.3.15 합격자 발표 예정)\n\n-모집 대상: 법학 관련 도서를 함께 읽고 싶은 대학생(재학/휴학. 졸업생x)\n\n-모임 시간 및 장소: 매주 목요일 저녁 7:30-9:30 왕십리역 근처 스터디룸\n\n-가입비: 3만원(결석할 때마다 벌금 5천원이 부과되어 회식비로 사용되며, 활동 기간 종료 후 잔액은 돌려드립니다. 가입비 사용 내역은 투명하게 공개됩니다.)\n\n-지금까지 읽은 책: &lt;맹자>, &lt;군주론>, &lt;위험한 법철학>\n-앞으로 읽을 책: &lt;철학이야기>, &lt;인공지능과 법> 등\n\n-활동기간: 2023.1 ~ 2023.7.27\n\n-모집인원: 3~6명\n\n-지원서 링크: https://forms.gle/UeStMhePzGhUhjD46\n\n문의 사항은 010-3327-8763으로 문자 주시면 답변 드리겠습니다. 감사합니다🙂\n\n*대학생 중심으로 자치적으로 운영하는 동아리이며, 정치/종교/특정 단체와는 아무 관련이 없습니다.",
    user: "",
    boardHits: 500,
    position: "",
  },
  {
    postId: "",
    title: "스피크업",
    subTitle: "여성 대학생 연합 발표 동아리 스피크업에서 10기를 모집합니다.",
    category: "스터디 > 자기계발",
    currentMember: "",
    recruitments: "",
    address: "서울 서초구 서초동 1305-1",
    date: "",
    deadLine: "",
    content:
      "📣여성 대학생 연합 발표동아리 ✨스피크업✨에서 10기를 모집합니다!📣\n\n⚠️ 운영주체: 본 동아리는 대학생에 의해 자치적으로 운영되는 동아리입니다.\n⚠️ 본 동아리는 특정 정치, 종교, 사상, 시민단체와는 일절 관계가 없으며, 그저 발표 능력 향상을 도모하기 위해 운영되는 동아리입니다. \n\n🙌예비 지원자 여러분 안녕하세요!🙌\n\n저희 스피크업은, 많은 사람들 앞에서 발표하는 것이 전혀 두렵지 않은 평범한 여자 대학생 2명이 만든 동아리입니다.\n우리가 잘 하는 것을 다른 분들과 함께 나누고 싶다는 신념으로 발표 연합 동아리를 만들게 되었습니다.\n\n정다운 분위기 속, 서로가 서로의 멘토, 멘티가 되어 저희와 함께 성장하고 싶은 모든 분들을 환영합니다.\n\n\n\n💚FAQ💚\n\n1. 시험 기간에도 세션이 진행되나요?\n\n -시험 주, 그리고 시험 전 주에는 세션 일정이 없습니다.\n 학교마다 다른 시험기간은 동아리원들과의 충분한 상의 끝에 결정할 예정입니다.\n\n2. 활동비가 있나요?\n\n-장소 대여비와, 약 5개월 동안 진행될 동아리 활동을 위해 4만 5천원의 회비가 있습니다.\n\n⚠️회비 사용 내역은 매 기수 동아리 활동 마감 후 투명하게 영수증과 함께 공개합니다.\n최대한 덜 사용하기 위해 회장단이 노력할 것이며, 활동 이후 남는 금액에 한해서 반환될 예정입니다.\n※ 뒤풀이나 번개모임과 같은 비용은 활동비에 포함되지 않습니다.\n\n3. 모집인원이 어떻게 되나요?\n\n -회장단(2명) 제외 12명 내외 인원으로 모집할 계획입니다.\n모집인원은 지원 상황에 따라 달라질 수 있기 때문에 명확하게 말씀을 못 드린다는 점 양해 부탁드립니다.\n\n4.면접전형이 있나요?\n\n -필요에 따라 전화면접이 진행될 수도 있으며, 이 경우에는 일정을 미리 안내해 드립니다.\n별도의 안내가 없을 경우, 모집글과 동일하게 서류에서 합격과 불합격의 여부를 판단될 예정입니다.\n\n5. 지원 자격에 제한이 있나요?\n\n -매주 월요일 7시에 서울에서 활동할 수 있는 여성 대학생만을 모집합니다.\n재학, 휴학 여부나 전공, 나이, 거주 지역에는 제한이 없습니다. 또한 PPT 제작, 발표실력에 상관없이 지원 가능합니다.\n매 세션마다 성실하고 열정적이게 임하실 자신이 있는 분을 환영합니다.\n* 지난 기수 활동 연령대는 신입생부터 고학번까지 다양하게 분포되어 있었습니다. \n \n6. 발표 경험이 아예 없는데 괜찮나요?\n\n -저희는 발표능력을 향상시키고 '싶은' 대학생을 모집하고 있습니다.\n따라서, 이전의 발표 경험이나 능력과 상관없이 매 세션 성실히 참여하고자 하는 열정과 의지가 있는 분이면 상관없습니다.\n\n7. 모임 장소는 어디인가요?\n\n",
    user: "",
    boardHits: 70,
    position: "",
  },
  {
    postId: "",
    title: "SOPT",
    subTitle:
      "국내 최대규모 IT벤처창업동아리 SOPT에서 32기 신입회원을 모집합니다.",
    category: "스터디 > IT",
    currentMember: "",
    recruitments: "",
    address: "서울 광진구 화양동 48-5",
    date: "",
    deadLine: "",
    content:
      "[GO SOPT] 대학생연합 IT 벤처창업 동아리 SOPT에서 32기 신입회원을 모집합니다.\n\n이해를 바탕으로 사람들과 소통하여 연결될 수 있는 사람\n실패를 두려워하지 않고 도전할 용기가 있는 사람\n맡은 일에 책임을 갖고 끝까지 완주할 수 있는 사람\n\n32기 GO SOPT가 함께 나아가고 싶은 사람입니다.\n\n많은 관심 부탁드리며,\n아래의 세부 일정 참고하셔서 지원에 차질 없기를 바랍니다.\n\n&lt;모집개요>\n• 모집대상: IT 창업 및 웹/앱 서비스에 관심이 많고, 수도권 내에서 활동이 가능한 열정적인 대학생\n• 모집부문: 기획/디자인/안드로이드/iOS/웹/서버\n• 활동기간: 2023.03 ~ 2023.07\n• 모집기간: 2023.03.06 ~ 2023.03.11\n\n&lt;지원방법>\n공식 홈페이지 www.sopt.org 우측 상단 리크루팅에서 지원서 작성\n지원서 링크는 3월 6일 11:00에 열릴 예정입니다.\n• 모집일정: 2023.03.06(월) ~ 2023.03.11(토) 18:00 까지\n• 지원방법: www.sopt.org 의 우측상단 리크루팅에서 지원서 작성\n• 서류 합격 발표: 2023.03.16(목)\n• 대면 면접일정: 2023.03.18(토)~2023.03.19(일)\n• 최종합격 발표: 2023.03.22(수)\n• OT: 2023.03.25(토)\n\n&lt;유의사항>\n- 면접은 현장에서 대면으로 진행됩니다.\n- 서류 지원은 모바일이 아닌 웹에서만 접수 가능합니다.\n- 지원서 작성 시 ‘이모지’ 사용을 제한합니다. ‘이모지’ 이용 시 DB에 문제가 생길 수 있으며, 제출에 문제가 생길 시 복구하기 어렵다는 점을 알려드립니다.\n- 휴학생 및 졸업 유예생도 지원 가능합니다. (대학생원 불가)\n- 세미나는 매주 토요일 14시부터 진행합니다.\n(단, 대관 및 코로나19 상황에 따라 해당 요일 내에서 시간이 변경될 가능성이 있습니다.)\n- OT, 행사, 앱잼 발표 등 특수한 일정 때에는 시작 시간이 앞당겨질 수 있다는 점 참고 바랍니다.\n- iOS는 맥북이 있어야 지원 가능합니다.\n\n&lt;문의처>\n👉카카오톡 플러스 친구: @SOPT\n👉인스타그램 SOPT 공식 계정: @sopt_official\n👉연락처:\n회장 김효재 010-4918-3442 (president@sopt.org)\n부회장 권보미010-5118-9970(v_president@sopt.org)\n\n🎬32기 신입회원 모집 홍보영상\nhttps://youtu.be/gXFH4bIQCtU",
    user: "",
    boardHits: 20,
    position: "",
  },
  {
    postId: "",
    title: "소우주(A MICROCOSM)",
    subTitle: "자기계발&공머전활동 동아리 '소우주 6호기' 신입크루원 모집",
    category: "스터디 > 자기계발",
    currentMember: "",
    recruitments: "",
    address: "서울 강남구 역삼동 707-27",
    date: "",
    deadLine: "",
    content:
      "*소우주는 자발적으로 대학생들이 모여 운영하는 연합 동아리이며, 특정 종교 및 정치, 이익 단체와의 관련이 전혀 없습니다.\n\n소우주 : [철학] 우주의 한 부분이면서 우주와 비슷한 형태인 것. 인간 또는 인간의 자아를 뜻함\n \n💎 소우주는 단순한 공모전 동아리가 아닙니다 💎\n소우주는 다양한 사람들과 매체를 접하여 견문을 넓히고 사회적, 기술적 문제 등에 다채로운 시각을 토대로 크루의 소우주(자아)를 발전시킵니다. 이를 바탕으로 아이디어를 창출하며 공모전을 통해 본인의 아이디어를 검증, 실현하는 동아리입니다. 환경, 경제 등 우리와 사회에 영향을 주는 주제에 대해 생각을 나누며, 창의적 인재가 되기 위한 발판을 마련하겠습니다.\n \n1. 지원 자격\n☝️ 소우주 활동에 열정적으로 참여하실 대학교 재학생 및 휴학생\n✌️ 2023년 3월 11일 ~ 2023년 7월 29일동안 수도권 or 충청권에서 정기적인 대면 활동이 가능한 분\n \n2. 모집 개요\n- 모집 인원: 약 40명\n- 모집 일정: 2023년 2월 25일(토) ~ 2023년 3월 8일(수) 정오\n- 합격자 발표: 3월 9일 12시 이후\n🔴 대면 OT 필참! 3월 11일(토) 13시, 시립성동청소년센터 1층 무지개극장 (ot장소 후원)\n \n2. 지원 방법\n- 지원 방법: 아래 링크된 구글 폼 신청서 작성 후 제출!\n- 신청서: https://docs.google.com/forms/d/e/1FAIpQLSeqWncJeWl8Scu0mzdgjLryo7QYcJZHfXcEtuVWA57B3GqARw/viewform?usp=sf_link\n \n3. 회비\n- 4만원 (보증금 1만원: 정기활동 전체 참석 시 반환 *기타 프로그램 참여시 1회 구제)\n- 공모전 수상시 상금의 3~7%를 회비로 사용\n\n*회비 사용내역은 투명하게 공개됩니다.\n \n4. 활동 내용\n🔴 대부분의 활동은 대면으로 토, 일요일에 진행\n- 매달 각종 공모전 참가\n- 소우주 내 공모전 피드백\n- 시험기간 크루들과 함께 ZOOM 스터디📝\n- 글쓰기 프로그램\n- 소우주 사회 문제 경진대회 : 그린 워싱\n- 생각과 견문을 넓히는 탐구활동\n- 소우주 MT 🍺🪩\n- 수료자들의 사회생활 꿀팁, 취업 후기 등을 듣는 홈커밍파티😎\n \n \n📌 소우주의 개요 📌\n소우주는 공모전을 나가보는 것에서 그치지 않고 자신이 나갔던 공모전을 다시 분석해보며 보완할 점을 찾아 공모전에 대한 역량을 키워나갑니다. 이에 따라 크게 2가지 활동 커리큘럼을 가지고 있습니다. 공모전 안내에 맞추어 공모전을 도전하는 것과, 다양한 크루원들과 만나 연구하고 생각을 발전시키는 COSMOS활동이 있습니다.\n \n❗️ 추가문의 ❗️\n- 카카오톡 채널 : a_microcosm(소우주)\n- 소우주 인스타그램 @a_microcosm\n* 추가문의는 홍보 게시물의 댓글에 아닌 공지된 플랫폼을 통해 문의 부탁드립니다\n \n🏆 2022년 수상경력 🏆\n2022 상상마당 코코챌린지 뷰티 창업 아이디어 공모전 최종결선\n2022 군포시 2050 탄소중립 실현을 위한 아이디어 공모전 최종결선\n2022 K-STAR 작용약물 대상 공모전 최종결선\n2022 경북농식품산업대전 메타버스 공모전 장려상\n2022 경남 소상공인 정책 아이디어 공모전 장려상\n2022 일류 순천 정책 아이디어 공모전 우수상\n2022 시각장애인 사회복지 프로그램 아이디어 공모전 최종결선\n2022 제 15회 도서관 장애인 서비스 아이디어 및 우수사례 공모 우수상\n2022 KBO리그 40주년 기념 디지털 공모전 대상\n2022 탄소중립 에너지전환 아이디어 공모전 장려상\n2022 우주관련 아이디어 헤커톤 공모전 우수상\n2022 대전광역시 청소년활동 프로그램 공모전 일반부문 대상\n2022 서천군 중장기 정책제안 공모전 우수상\n2022년도 KCECI 혁신 아이디어 대국민 공모전 우수상",
    user: "",
    boardHits: 30,
    position: "",
  },
  {
    postId: "",
    title: "J.R.T",
    subTitle: "수도권 대학 연합 자전거 동아리 J.R.T 1기 회원님을 모집합니다.",
    category: "스포츠 > 기타",
    currentMember: "",
    recruitments: "",
    address: "서울 종로구 신문로1가 25",
    date: "",
    deadLine: "",
    content:
      "수도권대학 연합 자전거 동아리 J.R.T(Just Ride Twenty) 1기 회원님들을 모집합니다🚲🚲\n\n-운영진-\n안녕하세요!! 저희 J.R.T 임원진은 3명으로 구성되어 있습니다.\n저희 J.R.T는 대학생에 의해 자치적으로 운영될 것이며, 정치, 종교, 시민단체와 전혀 관련이 없습니다.\n\n \n-활동내용-\n\n1. 매주 토요일 한강공원(자전거 도로)에서 진행되는 정기라이딩\n   (1회 10명 전후 선착순 투표로 진행합니다.) \n2. 매주 투표를 통해 로드라이딩 (팔당, 춘천 라이딩 등)을 진행하는 로드팀 별도 운영(라이딩 시 안전장비 필수 / 미지참 시 활동 불가)\n2.1 로드팀 인원도 정기라이딩 참여가능\n3. 누구나 진행 할수있는 자전거, 친목 등 자유 번개모임 \n\n\n\n-활동 기간-\n- 23년도 1학기\n\n\n-선발인원-\n- 30명 전후\n- 로드팀 5명 선발예정\n- 일반팀 25명 선발예정\n\n\n-모집대상-\n\n- 자전거와 한강을 좋아하는 수도권 대학 재학/ 휴학생 누구나!!\n- 자전거를 타며 건강과 인맥 두가지를 한번에 잡고 싶으신 분!!\n- (로드팀) 로드자전거를 보유(혹은 구매 예정)중이며 색다른 라이딩을 원하시는 분\n- 포기하지않",
    user: "",
    boardHits: 10,
    position: "",
  },
  {
    postId: "",
    title: "FA야구 직관 연합 동아리",
    subTitle: "수도권 대학생 연합야구직관동아리 FA 2기 운영진/동아리원 모집",
    category: "스포츠 > 야구",
    currentMember: "",
    recruitments: "",
    address: "서울 강남구 역삼동 668-5",
    date: "",
    deadLine: "",
    content:
      "본 동아리는 종교활동과는 아무런 관련이 없으며 대학생에 의해 자치적으로 운영되는 동아리입니다.\n(정치, 종교 시민 단체와 전혀 관련이 없습니다.)\n\n# 현재 2기를 이끌어 나갈 운영진과 일반 부원을 분류하여 모집 중입니다. 자세한 내용은 아래 내용을 참고해주세요!\n \n&lt;소개>\n야구는 좋아하는데 직관하러 갈 친구가 없으신 분!\n다양한 사람들과 직관을 가보고 싶으신 분!\n새로운 사람들과 만나는 것을 좋아하시는 분!\n타 팀 팬들과도 친해지고 싶으신 분!\n다양한 활동을 같이 해보고 싶으신 분!\n야구라는 스포츠를 즐겨보고 싶으신 분!\n\nFA가 이런 분들과 함께 야구를 즐기기 위해 2023년 시즌을 함께 할 2기를 모집합니다!\n\n&lt;지원 자격>\n-수도권에 거주하시는 분\n-야구를 좋아하고 사랑하는 20대 대학생 (휴학생 가능)\n \n&lt;모집 대상>\nSSG/키움/LG/KT/KIA/NC/삼성/롯데/두산/한화 10개 KBO구단 팬이라면 누구나!\n(기존 1기와 1.5기에는 6개 구단 팬만 모집했으나 지속된 요청으로 인해 10개 구단으로 확대하였습니다. KT/KIA/NC/한화 팬분들의 많은 지원 바랍니다.)\n구단 별 활동 인원은 6명입니다. (지원 인원에 따라 변동될 수 있습니다.)\n \n&lt;활동 내용>\n✓ 활동 기간 : ~ 2023년 시즌 끝까지\n✓ 수도권에 있는 경기 직관 (직관 경기와 날짜는 투표로 정합니다)\n✓ 방학 중 지방 야구장 직관 여행 예정\n✓ 스크린 야구, 배팅장, 한강 치맥, 롯데월드 등의 각종 번개 활동\n✓ 여름 MT 예정\n✓ 정기 모임 : 1달에 한 번 서울(홍대, 건대 등) 내에서 단체로 모여 모임을 가질 예정입니다.\n \n&lt;활동 회비>\n✓ 회비 1만원(각종 이벤트 및 행사 이용 예정)\n✓ 그 외 직관 및 모임에서 발생하는 비용 1/n\n\n&lt;모집 일정> \n- 포스터에 나와 있는 일정과 약간 다른 점 참고해주시면 감사하겠습니다. 아래 일정이 정확한 날짜입니다!\n\n지원 기간 : 3월 2일(목) ~ 3월 15일(수)\n1차 합격자 발표 : 3월 17일(금)\n면접(비대면) : 3월 18일(토) ~ 3월 19일(일)\n최종합격자 발표 : 3월 20일(월)\nOT 일정 : 3월 25일(토) 혹은 3월 26일(일)\n \n&lt;운영진 모집>\nFA는 기획부, 홍보부, 관리부, 재정부 총 4개의 운영진 부서로 운영하고 있습니다.\n이 중 기획/관리/재정부 3개의 부서에서 운영진을 모집합니다!\n\n# 기획부\n- 직관 투표 관리 및 직관 톡방 개설\n# 관리부\n- 3아웃 제도 관리 및 동아리원 모임 참석 여부 체크\n# 재정부\n- 모임통장 관리\n \n그 외 질문 사항은 FA 동아리 인스타로 문의 바랍니다.\n* 댓글로 문의 주시면 바로 바로 답변이 어렵습니다. 동아리 인스타 계정으로 질문 부탁드립니다. (FA 인스타 : https://instagram.com/who_is_the_next_f.a?igshid=MDM4ZDc5MmU= )\n \n아래 폼 형식에 맞게 지원해주시기 바랍니다.\n• FA 2기 지원서 폼: https://naver.me/FYamkZrw\n \n&lt;3아웃 제도 도입>\n올해부터 동아리원분들의 활발한 참여 독려를 위하여 3아웃 제도를 도입하려 합니다. \n읽어보실 때 내용이 다소 복잡해 보일 수 있지만, 월에 1번만 참석하셔도 전혀 지장이 없는 규칙이니 걱정하지 않으셔도 괜찮습니다 ☺️\n\n- 3아웃 = 퇴출\n- 4볼 = 아웃 1개 제거\n(2기 활동 종료 시에 볼카운트 가장 많은 부원에게 상품 지급)\n** 아웃카운트를 소지하고 계신다면, 4볼 획득 시에 자동으로 1아웃이 제거됩니다.\nex) 2아웃 상황에서 4볼 획득 시, 볼카운트 적립이 아닌 자동 아웃카운트 제거에 소진됨.\n \n* 아웃 조건\n- 매달 1회 이상 참여하지 않을 시, 아웃 1개 적립\n \n* 볼 조건\n- 이달의 참여왕 (달에 가장 많이 참여한 부원) : 4볼\n- 달에 3회 이상 참여 : 2볼\n \n** 활동 참여 집계는 >> FA 인스타 스토리 계정 태그&lt;&lt; 시에만 집계되니 이 점 참고하여 지원해주시길 바라겠습니다.",
    user: "",
    boardHits: 40,
    position: "",
  },
  {
    postId: "",
    title: "빵의정석",
    subTitle: "빵집, 디저트 카페 탐방 동아리 빵의정석 부원 모집",
    category: "취미 > 친목",
    currentMember: "",
    recruitments: "",
    address: "서울 동대문구 신설동 101-2",
    date: "",
    deadLine: "",
    content:
      "🍰 빵집, 디저트 카페 탐방 동아리 빵의정석🍰 \n\n🍞빵집과 디저트 카페를 탐방하는 동아리입니다! 빵순이, 빵돌이 한 곳에 모여🍞\n\n🍰지원 자격🍰\n디저트에 진심인 사람, 디저트 배랑 밥 배가 따로 있다고 믿는 사람, 빵에 관심이 많은 사람, 밥은 안 먹어도 빵은 먹는 사람, 새로운 카페 가는 것을 즐기는 사람, 카페 노티드-어글리 베이커리-만동제과 등에 대해 들어본 사람, 주변에서 빵순이, 빵돌이라는 얘기를 들어본 사람, 디저트 문화에 진심인 사람! 새로운 사람들과 빵을 매개로 즐거운 시간을 보내고 싶은 수도권 대학생 및 휴학생이면 누구나.\n\n🍩활동 목표🍩\n서울에는 아직 사람들이 잘 먹어보지 못한 디저트들이 존재합니다\n저희는 서울의 크로플, 도넛같은 평범한 디저트가게부터 조원들이 체험해보지 못한 미지의 디저트까지  탐방하고 서울의 디저트 문화를 공유하는 것이 목표인 동아리입니다!\n\n🍩활동 내용🍩\n각 지역의 핫플레이스 디저트 장소부터 숨겨진 명소들까지. 서울 곳곳에 있는 디저트 맛집들을 매주 방문합니다. 동아리 활동은 매주 토요일 및 일요일에 고정",
    user: "",
    boardHits: 500,
    position: "",
  },
  {
    postId: "",
    title: "대학생 연합 보드게임 동아리 BUS",
    subTitle: "BUS 10.1기 봄 모집안내",
    category: "취미 > 친목",
    currentMember: "",
    recruitments: "",
    address: "서울 강남구 역삼동 827-3",
    date: "",
    deadLine: "",
    content:
      "안녕하세요😸 대학생 보드게임 동아리 BUS입니다~\n벚꽃이 피는 3월달이 찾아왔는데요😄\nBUS와 함께 봄바람을 맞이할 10.1기 신입분들을 모집합니다!\n\nBUS에 들어와야하는 이유!\n\n첫 번째! 월 4번의 보드게임 정기모임!\n\nBUS는 한 달에 4번(평일 2번/주말 2번)의 보드게임 정기모임을 회기역 '미플보드게임'에서 가지고 있어요!\n\n보드게임을 여러가지 해보고 싶은데 게임을 잘 모르겠어요🤔/\n주변에 같이 보드게임을 할 사람이 없어요 😢라고 생각해 본적 있으시다면 저희 BUS에서 같이 파티게임, 전략게임, 신작게임 등을 다양하게 즐겨보아요👍\n\n두 번째 월 최대 2번의 정기모임 비용 지원!\n\nBUS는 정기모임 비용을 한달에 2번까지(평일/주말 상관없이) 전액 지원해드리고 있습니다! 😲\n보드게임카페를 자주 이용하다보면 돈이 많이 나가게 되는 슬픔을 겪게 되는데 그런 분들을 위해 분기당 4.2만원으로 하루종",
    user: "",
    boardHits: 90,
    position: "",
  },
];
